{
  "0": "\n",
  "1": " ",
  "2": "!",
  "3": "\"",
  "4": "#",
  "5": "$",
  "6": "%",
  "7": "&",
  "8": "'",
  "9": "(",
  "10": ")",
  "11": "*",
  "12": "+",
  "13": ",",
  "14": "-",
  "15": ".",
  "16": "/",
  "17": "0",
  "18": "1",
  "19": "2",
  "20": "3",
  "21": "4",
  "22": "5",
  "23": "6",
  "24": "7",
  "25": "8",
  "26": "9",
  "27": ":",
  "28": ";",
  "29": "<",
  "30": "=",
  "31": ">",
  "32": "?",
  "33": "@",
  "34": "A",
  "35": "B",
  "36": "C",
  "37": "D",
  "38": "E",
  "39": "F",
  "40": "G",
  "41": "H",
  "42": "I",
  "43": "J",
  "44": "K",
  "45": "L",
  "46": "M",
  "47": "N",
  "48": "O",
  "49": "P",
  "50": "Q",
  "51": "R",
  "52": "S",
  "53": "T",
  "54": "U",
  "55": "V",
  "56": "W",
  "57": "X",
  "58": "Y",
  "59": "Z",
  "60": "[",
  "61": "\\",
  "62": "]",
  "63": "_",
  "64": "`",
  "65": "a",
  "66": "b",
  "67": "c",
  "68": "d",
  "69": "e",
  "70": "f",
  "71": "g",
  "72": "h",
  "73": "i",
  "74": "j",
  "75": "k",
  "76": "l",
  "77": "m",
  "78": "n",
  "79": "o",
  "80": "p",
  "81": "q",
  "82": "r",
  "83": "s",
  "84": "t",
  "85": "u",
  "86": "v",
  "87": "w",
  "88": "x",
  "89": "y",
  "90": "z",
  "91": "{",
  "92": "}",
  "93": "\u00a0",
  "94": "\u00a1",
  "95": "\u00a3",
  "96": "\u00b0",
  "97": "\u00bc",
  "98": "\u00c9",
  "99": "\u00d3",
  "100": "\u00e0",
  "101": "\u00e1",
  "102": "\u00e3",
  "103": "\u00e4",
  "104": "\u00e7",
  "105": "\u00e8",
  "106": "\u00e9",
  "107": "\u00ec",
  "108": "\u00ed",
  "109": "\u00ee",
  "110": "\u00ef",
  "111": "\u00f1",
  "112": "\u00f3",
  "113": "\u00f4",
  "114": "\u00f6",
  "115": "\u00fa",
  "116": "\u00fc",
  "117": "\u0101",
  "118": "\u010c",
  "119": "\u011f",
  "120": "\u012b",
  "121": "\u0130",
  "122": "\u0142",
  "123": "\u014d",
  "124": "\u015b",
  "125": "\u016b",
  "126": "\u02bc",
  "127": "\u200a",
  "128": "\u200b",
  "129": "\u2013",
  "130": "\u2014",
  "131": "\u2015",
  "132": "\u2018",
  "133": "\u2019",
  "134": "\u201a",
  "135": "\u201c",
  "136": "\u201d",
  "137": "\u2026",
  "138": "\u2153",
  "139": "\u266a",
  "140": "\u266b",
  "141": "\ua789",
  "142": "\ufeff",
  "143": "\ufffd",
  "144": "e ",
  "145": " t",
  "146": "s ",
  "147": " th",
  "148": "in",
  "149": "t ",
  "150": "er",
  "151": "an",
  "152": "d ",
  "153": "on",
  "154": ". ",
  "155": "ou",
  "156": "en",
  "157": "y ",
  "158": "or",
  "159": " the ",
  "160": "o ",
  "161": "ar",
  "162": "th",
  "163": "al",
  "164": "at",
  "165": "ing",
  "166": "re",
  "167": ", ",
  "168": "of",
  "169": "a ",
  "170": "st",
  "171": "it",
  "172": "ic",
  "173": "es",
  "174": "at ",
  "175": "om",
  "176": "ing ",
  "177": "is ",
  "178": "and ",
  "179": " to ",
  "180": "ed ",
  "181": "of ",
  "182": "ion",
  "183": "ac",
  "184": "ow",
  "185": "wh",
  "186": "il",
  "187": "el",
  "188": "er ",
  "189": "ha",
  "190": "is",
  "191": "all",
  "192": "ed",
  "193": "es ",
  "194": "you",
  "195": "ec",
  "196": "in ",
  "197": "us",
  "198": "as",
  "199": "for",
  "200": "an ",
  "201": "e th",
  "202": "ig",
  "203": "Th",
  "204": " the",
  "205": "ol",
  "206": "pl",
  "207": " that ",
  "208": "ve ",
  "209": "im",
  "210": "as ",
  "211": "en ",
  "212": "id",
  "213": "ch",
  "214": "ent",
  "215": "ro",
  "216": "am",
  "217": "et",
  "218": "ir",
  "219": "ver",
  "220": "it ",
  "221": ". Th",
  "222": " w",
  "223": "li",
  "224": "'s ",
  "225": "ab",
  "226": "ur",
  "227": "em",
  "228": "k ",
  "229": "and",
  "230": "os",
  "231": "al ",
  "232": "un",
  "233": "you ",
  "234": "ad",
  "235": ". I",
  "236": "ere ",
  "237": "ay",
  "238": "oo",
  "239": "ith",
  "240": "le",
  "241": ". A",
  "242": " s",
  "243": "to ",
  "244": "igh",
  "245": "ag",
  "246": " c",
  "247": "ut",
  "248": "ation",
  "249": " m",
  "250": "are ",
  "251": "pe",
  "252": "be",
  "253": "ak",
  "254": "ot",
  "255": "ut ",
  "256": "oun",
  "257": "if",
  "258": "ul",
  "259": "ot ",
  "260": "ne",
  "261": "res",
  "262": "fr",
  "263": "lik",
  "264": "ill",
  "265": "on ",
  "266": "ent ",
  "267": "e s",
  "268": "e w",
  "269": "oul",
  "270": "pro",
  "271": "have ",
  "272": "ly ",
  "273": " this ",
  "274": " to",
  "275": "com",
  "276": "ally ",
  "277": "ex",
  "278": "\u2019s ",
  "279": "\nth",
  "280": "of the ",
  "281": "up",
  "282": "ear",
  "283": "um",
  "284": "for ",
  "285": " that",
  "286": "out ",
  "287": "bl",
  "288": ". An",
  "289": "now",
  "290": "in the ",
  "291": "op",
  "292": "con",
  "293": "ri",
  "294": " d",
  "295": "se",
  "296": "ap",
  "297": "sh",
  "298": "opl",
  "299": "our",
  "300": " they ",
  "301": "e\n",
  "302": ". B",
  "303": " b",
  "304": "with",
  "305": "ould ",
  "306": "ev",
  "307": "from",
  "308": "peopl",
  "309": "n ",
  "310": "act",
  "311": "art",
  "312": "int",
  "313": "est",
  "314": "h ",
  "315": "oc",
  "316": "go",
  "317": "ep",
  "318": "was ",
  "319": "ay ",
  "320": "or ",
  "321": "ant",
  "322": "e the ",
  "323": "ect",
  "324": "be ",
  "325": "di",
  "326": "ra",
  "327": "one ",
  "328": "e, ",
  "329": ". S",
  "330": "wor",
  "331": "ers ",
  "332": "s, ",
  "333": "'t ",
  "334": "oth",
  "335": "out",
  "336": "..",
  "337": "mor",
  "338": "ust ",
  "339": "qu",
  "340": "e c",
  "341": "ist",
  "342": "uc",
  "343": "so ",
  "344": "per",
  "345": "not ",
  "346": "re ",
  "347": "ere",
  "348": "ion ",
  "349": ". W",
  "350": "s\n",
  "351": "know",
  "352": "gr",
  "353": "ong",
  "354": "ov",
  "355": "ell",
  "356": "like ",
  "357": "oug",
  "358": "we",
  "359": "le ",
  "360": ". And ",
  "361": "just ",
  "362": "tr",
  "363": ",\n",
  "364": "? ",
  "365": "enc",
  "366": "do",
  "367": "et ",
  "368": "m ",
  "369": "ey ",
  "370": "iv",
  "371": "aus",
  "372": "som",
  "373": ". The ",
  "374": "ight ",
  "375": "bec",
  "376": "ed to ",
  "377": "a l",
  "378": "we ",
  "379": " their",
  "380": "how",
  "381": "I ",
  "382": "people ",
  "383": "ate ",
  "384": "what ",
  "385": "sp",
  "386": "ese ",
  "387": "about ",
  "388": "00",
  "389": "cl",
  "390": "ort",
  "391": "mak",
  "392": " and ",
  "393": "od",
  "394": "end",
  "395": " tr",
  "396": "si",
  "397": "but ",
  "398": "ost ",
  "399": "\" ",
  "400": "he",
  "401": "pr",
  "402": "ang",
  "403": "very ",
  "404": "ight",
  "405": "year",
  "406": ": ",
  "407": "s of ",
  "408": "from ",
  "409": "ess",
  "410": "loo",
  "411": "ies ",
  "412": "has ",
  "413": "fe",
  "414": "y\n",
  "415": "e of ",
  "416": "ing to ",
  "417": "all ",
  "418": "'re ",
  "419": "eth",
  "420": "str",
  "421": "anc",
  "422": "w ",
  "423": "who ",
  "424": "ain",
  "425": "ough",
  "426": "ic ",
  "427": "\u201d ",
  "428": "rec",
  "429": "it's ",
  "430": ". But ",
  "431": "your",
  "432": "de",
  "433": "were ",
  "434": "with ",
  "435": "ity ",
  "436": ", the ",
  "437": "more ",
  "438": "ack",
  "439": "s and ",
  "440": "mer",
  "441": "can ",
  "442": "e. ",
  "443": "ud",
  "444": "s. ",
  "445": "und",
  "446": "pol",
  "447": " thin",
  "448": "ter",
  "449": "19",
  "450": "any ",
  "451": "pres",
  "452": "iz",
  "453": "by ",
  "454": "way",
  "455": "ob",
  "456": "y, ",
  "457": "over",
  "458": "whic",
  "459": " of ",
  "460": "af",
  "461": "s to ",
  "462": "a s",
  "463": "ame ",
  "464": "other ",
  "465": "20",
  "466": "ound",
  "467": "ive ",
  "468": "est ",
  "469": "par",
  "470": " the s",
  "471": "really ",
  "472": "had ",
  "473": "ind",
  "474": "when ",
  "475": "ose ",
  "476": "\nthe ",
  "477": "becaus",
  "478": "\u2019t ",
  "479": "e that ",
  "480": "ug",
  "481": "inc",
  "482": "av",
  "483": "fer",
  "484": "i>",
  "485": "ous",
  "486": "fl",
  "487": "pp",
  "488": ".\" ",
  "489": "ill ",
  "490": "port",
  "491": "most ",
  "492": "meric",
  "493": " tim",
  "494": "s the ",
  "495": "fir",
  "496": "f ",
  "497": "get",
  "498": "ar ",
  "499": "been ",
  "500": " these ",
  "501": "ing\n",
  "502": " their ",
  "503": "Americ",
  "504": "ind ",
  "505": "ast",
  "506": "ation ",
  "507": "me",
  "508": "own",
  "509": "get ",
  "510": "do ",
  "511": "n't ",
  "512": "ing the ",
  "513": "ey",
  "514": "his ",
  "515": "uch",
  "516": "if ",
  "517": "ies",
  "518": "a b",
  "519": "ack ",
  "520": "don",
  "521": "on the ",
  "522": "coun",
  "523": "pre",
  "524": ". And",
  "525": "ard",
  "526": "ans ",
  "527": "p ",
  "528": "ment",
  "529": "pos",
  "530": "th ",
  "531": "ide",
  "532": "You",
  "533": "- ",
  "534": "he ",
  "535": "a m",
  "536": "ign",
  "537": "ter ",
  "538": ". It",
  "539": "king ",
  "540": ", and ",
  "541": "... ",
  "542": "ass",
  "543": " there ",
  "544": "po",
  "545": "ust",
  "546": ". Wh",
  "547": "part",
  "548": "ef",
  "549": "ly",
  "550": "to",
  "551": "ph",
  "552": "st ",
  "553": "our ",
  "554": " to the ",
  "555": ".\u201d ",
  "556": "ad ",
  "557": "ord",
  "558": "ubl",
  "559": "hav",
  "560": "aw",
  "561": ". So ",
  "562": " was ",
  "563": "ually ",
  "564": "i> ",
  "565": "ed the ",
  "566": "s that ",
  "567": ".\n",
  "568": "e to ",
  "569": " with",
  "570": "at the ",
  "571": "a c",
  "572": "inter",
  "573": "my ",
  "574": "oll",
  "575": "ed\n",
  "576": " they",
  "577": ". It ",
  "578": "sc",
  "579": "would ",
  "580": "id ",
  "581": "us ",
  "582": "ever",
  "583": "its ",
  "584": "ely ",
  "585": "ure",
  "586": ". This ",
  "587": "about",
  "588": "reat",
  "589": "ast ",
  "590": "og",
  "591": "ound ",
  "592": " the\n",
  "593": "a lot ",
  "594": "ment ",
  "595": "where ",
  "596": "e and ",
  "597": "off",
  "598": "also ",
  "599": " them",
  "600": "itt",
  "601": "br",
  "602": "and the ",
  "603": "ess ",
  "604": " there",
  "605": "able ",
  "606": " tak",
  "607": "chang",
  "608": "t of ",
  "609": "bu",
  "610": "ens",
  "611": "ood ",
  "612": "up ",
  "613": "your ",
  "614": "dis",
  "615": "but",
  "616": "Tr",
  "617": "ans",
  "618": "ach",
  "619": "happ",
  "620": "ant ",
  "621": "dif",
  "622": "Ch",
  "623": "vi",
  "624": "ical ",
  "625": "no ",
  "626": ". H",
  "627": "ial ",
  "628": "ks ",
  "629": "ll",
  "630": "know ",
  "631": "I'",
  "632": "rem",
  "633": "hel",
  "634": "start",
  "635": "An",
  "636": "duc",
  "637": "form",
  "638": "ult",
  "639": "ure ",
  "640": "mon",
  "641": "ity",
  "642": "St",
  "643": "The ",
  "644": "ild",
  "645": "even ",
  "646": "was",
  "647": "not",
  "648": "into ",
  "649": "ict",
  "650": "lin",
  "651": "which ",
  "652": "plac",
  "653": "ip",
  "654": "what",
  "655": "US",
  "656": "es, ",
  "657": ". O",
  "658": "any",
  "659": "gu",
  "660": "gover",
  "661": "ome ",
  "662": "att",
  "663": "inv",
  "664": "for the ",
  "665": "govern",
  "666": "sid",
  "667": "Trum",
  "668": "ath",
  "669": "rat",
  "670": "differ",
  "671": "call",
  "672": " think ",
  "673": "age ",
  "674": "actually ",
  "675": "high",
  "676": "ous ",
  "677": "dec",
  "678": "stat",
  "679": "ings ",
  "680": ". But",
  "681": "much",
  "682": "ail",
  "683": "so",
  "684": "acc",
  "685": "own ",
  "686": "y the ",
  "687": "new",
  "688": "ions ",
  "689": "des",
  "690": "ublic",
  "691": "ers",
  "692": "ould",
  "693": "iss",
  "694": "ful",
  "695": "reas",
  "696": "ick",
  "697": "some ",
  "698": "el ",
  "699": "ow ",
  "700": "cont",
  "701": "ub",
  "702": "stor",
  "703": "going to ",
  "704": "work",
  "705": "econ",
  "706": "only ",
  "707": "over ",
  "708": "ary ",
  "709": "worl",
  "710": "0 ",
  "711": "ish",
  "712": "cr",
  "713": ". They ",
  "714": "vot",
  "715": "look ",
  "716": " this",
  "717": "ite ",
  "718": "comp",
  "719": "first ",
  "720": "yst",
  "721": "tim",
  "722": "right ",
  "723": "bet",
  "724": "comm",
  "725": " thr",
  "726": "every",
  "727": "ice ",
  "728": "eas",
  "729": "elect",
  "730": "kind ",
  "731": "wo ",
  "732": "\nthat ",
  "733": "\nto ",
  "734": "ated ",
  "735": "under",
  "736": " that's ",
  "737": "happen",
  "738": "could ",
  "739": " those ",
  "740": "because ",
  "741": " then ",
  "742": "ost",
  "743": "ident",
  "744": "air",
  "745": "arg",
  "746": "ain ",
  "747": "mad",
  "748": "fin",
  "749": "polit",
  "750": ". In ",
  "751": "201",
  "752": "right",
  "753": "did",
  "754": "it\u2019s ",
  "755": "ting ",
  "756": "n\u2019t ",
  "757": "make ",
  "758": "how ",
  "759": "big",
  "760": "reg",
  "761": "ire",
  "762": "mov",
  "763": "bas",
  "764": "sur",
  "765": "ant to ",
  "766": "ener",
  "767": "e was ",
  "768": "</",
  "769": "sel",
  "770": "ood",
  "771": "someth",
  "772": "min",
  "773": "leg",
  "774": "pow",
  "775": "ong ",
  "776": "vers",
  "777": "ke",
  "778": "Wh",
  "779": "end ",
  "780": "ence ",
  "781": "gl",
  "782": "a t",
  "783": " them ",
  "784": "go ",
  "785": "urn",
  "786": "ell ",
  "787": "fac",
  "788": "s are ",
  "789": "emb",
  "790": "ystem",
  "791": " think",
  "792": "cho",
  "793": "a h",
  "794": "eng",
  "795": "</i> ",
  "796": "ea",
  "797": "say",
  "798": "is the ",
  "799": "countr",
  "800": "Un",
  "801": "umb",
  "802": "sup",
  "803": "\u2014 ",
  "804": "back",
  "805": "atch",
  "806": "had",
  "807": "\u2019re ",
  "808": "\nand ",
  "809": "read",
  "810": "ew",
  "811": "it was ",
  "812": "day",
  "813": "him",
  "814": "car",
  "815": "have to ",
  "816": "ann",
  "817": "kind of ",
  "818": "which",
  "819": "ed in ",
  "820": "play",
  "821": "gre",
  "822": "befor",
  "823": " than ",
  "824": "'ve ",
  "825": "ough ",
  "826": "ty ",
  "827": "e this ",
  "828": "lear",
  "829": "lat",
  "830": "rain",
  "831": "many ",
  "832": ". M",
  "833": "old ",
  "834": "ark",
  "835": "a lot of ",
  "836": "blem",
  "837": ". It's ",
  "838": "erv",
  "839": "don't ",
  "840": "s in ",
  "841": "from the ",
  "842": "see ",
  "843": "old",
  "844": "here ",
  "845": "every ",
  "846": "arm",
  "847": "ook ",
  "848": "ition",
  "849": "problem",
  "850": "y to ",
  "851": ". So",
  "852": "again",
  "853": "er, ",
  "854": "is a ",
  "855": "\nof ",
  "856": "just",
  "857": "tion",
  "858": "ox",
  "859": "new ",
  "860": "] ",
  "861": "tri",
  "862": ". You",
  "863": "being ",
  "864": "prot",
  "865": "e with",
  "866": "does",
  "867": "ically ",
  "868": "pop",
  "869": "pa",
  "870": "into",
  "871": "la",
  "872": "son",
  "873": "hear",
  "874": "I w",
  "875": "liv",
  "876": "you w",
  "877": "ked ",
  "878": "ussi",
  "879": "fact",
  "880": "ros",
  "881": "way ",
  "882": "ect ",
  "883": ". In",
  "884": "In",
  "885": "Rep",
  "886": "eli",
  "887": "fect",
  "888": "fam",
  "889": "ist ",
  "890": "keep",
  "891": "I d",
  "892": "produc",
  "893": "en the ",
  "894": "heal",
  "895": "ident ",
  "896": "eg",
  "897": "il ",
  "898": "rit",
  "899": "ard ",
  "900": "dr",
  "901": "ing, ",
  "902": "ris",
  "903": "ally",
  "904": "ing that ",
  "905": "e in ",
  "906": "can",
  "907": " with ",
  "908": "let",
  "909": "Russi",
  "910": "rac",
  "911": "help",
  "912": "eir",
  "913": " con",
  "914": "why ",
  "915": " that the ",
  "916": "quest",
  "917": "down",
  "918": "ited ",
  "919": "ilit",
  "920": "ial",
  "921": "por",
  "922": "you're ",
  "923": "ech",
  "924": "Trump",
  "925": "ric",
  "926": ". That",
  "927": "\u00a0\n",
  "928": "her ",
  "929": "e that",
  "930": "and\n",
  "931": ". That ",
  "932": "years ",
  "933": "med",
  "934": "ents ",
  "935": "got ",
  "936": "sa",
  "937": "ver ",
  "938": "exp",
  "939": ", they ",
  "940": "bod",
  "941": "i ",
  "942": "now ",
  "943": " com",
  "944": "art ",
  "945": " me",
  "946": "good ",
  "947": "show",
  "948": ". F",
  "949": "got",
  "950": "es and ",
  "951": "istor",
  "952": "ik",
  "953": "a\n",
  "954": "bab",
  "955": "you can ",
  "956": "numb",
  "957": "ew ",
  "958": "yp",
  "959": "American ",
  "960": "...",
  "961": "compl",
  "962": "ach ",
  "963": "a f",
  "964": "Republic",
  "965": "am ",
  "966": "oy",
  "967": "man",
  "968": "wom",
  "969": "might ",
  "970": "ine ",
  "971": "prov",
  "972": "ed by ",
  "973": "co",
  "974": "olog",
  "975": "es\n",
  "976": "e they ",
  "977": "emoc",
  "978": "nation",
  "979": "low",
  "980": ". T",
  "981": "you know",
  "982": ", but ",
  "983": "ever ",
  "984": ". L",
  "985": "I'm ",
  "986": "exper",
  "987": "ash",
  "988": "illion",
  "989": "es to ",
  "990": " mor",
  "991": "And ",
  "992": "forc",
  "993": "grou",
  "994": " tal",
  "995": "plan",
  "996": ". I ",
  "997": "her",
  "998": "usic",
  "999": " there's ",
  "1000": ". N",
  "1001": "ble ",
  "1002": "popul",
  "1003": "in a ",
  "1004": "lif",
  "1005": "government ",
  "1006": "clud",
  "1007": "import",
  "1008": "beg",
  "1009": "vide",
  "1010": "back ",
  "1011": ". We ",
  "1012": "Chin",
  "1013": "ittle ",
  "1014": "come ",
  "1015": "ia ",
  "1016": "after ",
  "1017": "stud",
  "1018": "ma",
  "1019": "here",
  "1020": ". E",
  "1021": "<i> ",
  "1022": "sol",
  "1023": "run",
  "1024": "hum",
  "1025": "es of ",
  "1026": "cor",
  "1027": "wher",
  "1028": "vel",
  "1029": "fil",
  "1030": "ste",
  "1031": "ert",
  "1032": " we ",
  "1033": "vir",
  "1034": "riv",
  "1035": "200",
  "1036": "made ",
  "1037": "ret",
  "1038": "ia",
  "1039": ". P",
  "1040": "au",
  "1041": "different ",
  "1042": " can ",
  "1043": "pret",
  "1044": "ext",
  "1045": "day ",
  "1046": "still ",
  "1047": "ern",
  "1048": "earch",
  "1049": "ree ",
  "1050": "histor",
  "1051": "pon",
  "1052": "me ",
  "1053": "whil",
  "1054": "econom",
  "1055": "will",
  "1056": "ll ",
  "1057": "called ",
  "1058": "es that ",
  "1059": "ax",
  "1060": "world",
  "1061": "with the ",
  "1062": "around",
  "1063": " two ",
  "1064": "betwe",
  "1065": "ecaus",
  "1066": "col",
  "1067": "offic",
  "1068": ",00",
  "1069": "cent",
  "1070": "stop",
  "1071": "are",
  "1072": "other",
  "1073": "ors ",
  "1074": "ways ",
  "1075": "bre",
  "1076": "chool",
  "1077": " take ",
  "1078": "oft",
  "1079": " through",
  "1080": ". If ",
  "1081": "orl",
  "1082": "stand",
  "1083": " to\n",
  "1084": " ter",
  "1085": "ates ",
  "1086": ". \"",
  "1087": "nex",
  "1088": "one of the ",
  "1089": "did ",
  "1090": ".\" \"",
  "1091": "cas",
  "1092": "inn",
  "1093": "'s",
  "1094": ". \u201c",
  "1095": "one",
  "1096": "lead",
  "1097": "ations ",
  "1098": "al\n",
  "1099": "land",
  "1100": "ove ",
  "1101": " than",
  "1102": "lim",
  "1103": "something ",
  "1104": "red",
  "1105": "around ",
  "1106": "ement",
  "1107": " time ",
  "1108": "by the ",
  "1109": "invest",
  "1110": "ock",
  "1111": "long",
  "1112": "e sh",
  "1113": "ance ",
  "1114": " thes",
  "1115": "stu",
  "1116": "need",
  "1117": "ating ",
  "1118": "famil",
  "1119": "law",
  "1120": "It",
  "1121": "'t",
  "1122": "ue ",
  "1123": "struc",
  "1124": "vis",
  "1125": "creat",
  "1126": "giv",
  "1127": "e can ",
  "1128": "ari",
  "1129": "US ",
  "1130": "as a ",
  "1131": "job",
  "1132": "all the ",
  "1133": "ed, ",
  "1134": " sh",
  "1135": "polic",
  "1136": "nam",
  "1137": "of\n",
  "1138": "wat",
  "1139": "ign ",
  "1140": "includ",
  "1141": "contr",
  "1142": "real",
  "1143": "ff",
  "1144": "dev",
  "1145": "never ",
  "1146": " we",
  "1147": "group",
  "1148": ". C",
  "1149": "ement ",
  "1150": "sm",
  "1151": "if you ",
  "1152": "hom",
  "1153": "ient",
  "1154": "e than ",
  "1155": "cam",
  "1156": "will ",
  "1157": "ide ",
  "1158": "work ",
  "1159": "onn",
  "1160": "ual ",
  "1161": "ing a ",
  "1162": "less ",
  "1163": "when",
  "1164": "add",
  "1165": "ists ",
  "1166": "se ",
  "1167": "health",
  "1168": "New ",
  "1169": " this is ",
  "1170": "buil",
  "1171": "org",
  "1172": "thing ",
  "1173": "able to ",
  "1174": "er of ",
  "1175": " they're ",
  "1176": "possi",
  "1177": "ok",
  "1178": "! ",
  "1179": "az",
  "1180": "wer",
  "1181": "gener",
  "1182": "probab",
  "1183": "ities ",
  "1184": "ib",
  "1185": "build",
  "1186": " that\n",
  "1187": ". D",
  "1188": " is ",
  "1189": "put",
  "1190": "as the ",
  "1191": "unt",
  "1192": "much ",
  "1193": "proc",
  "1194": "hard",
  "1195": "cons",
  "1196": ". It\u2019s ",
  "1197": "point",
  "1198": "emocrat",
  "1199": "commun",
  "1200": "in this ",
  "1201": "on't ",
  "1202": "imag",
  "1203": "ine",
  "1204": "ed a ",
  "1205": "politic",
  "1206": "pretty ",
  "1207": "ampl",
  "1208": "ution",
  "1209": "nat",
  "1210": "ix",
  "1211": "echn",
  "1212": "ook",
  "1213": "expl",
  "1214": "18",
  "1215": "spec",
  "1216": "ject",
  "1217": "er to ",
  "1218": "have been ",
  "1219": "respon",
  "1220": "ork",
  "1221": "is that ",
  "1222": "rel",
  "1223": "ially ",
  "1224": "ere's ",
  "1225": "eah",
  "1226": "sk",
  "1227": "rect",
  "1228": "y and ",
  "1229": "some",
  "1230": "e-",
  "1231": "ress",
  "1232": "use ",
  "1233": "abl",
  "1234": "ific",
  "1235": "pass",
  "1236": "another ",
  "1237": "you know ",
  "1238": "we're ",
  "1239": "world ",
  "1240": "after",
  "1241": "fre",
  "1242": "put ",
  "1243": " though",
  "1244": "feel",
  "1245": "like th",
  "1246": "about the ",
  "1247": "part ",
  "1248": "mat",
  "1249": "each ",
  "1250": "ian ",
  "1251": "larg",
  "1252": " turn",
  "1253": "impl",
  "1254": "sive ",
  "1255": "idd",
  "1256": "I think ",
  "1257": ". When ",
  "1258": " things ",
  "1259": "a, ",
  "1260": "er and ",
  "1261": "want",
  "1262": "er\n",
  "1263": ". There ",
  "1264": ". A ",
  "1265": "whol",
  "1266": " tra",
  "1267": "say ",
  "1268": "oh",
  "1269": "always ",
  "1270": "\u2019ve ",
  "1271": "system",
  "1272": "design",
  "1273": "body ",
  "1274": "Fr",
  "1275": ", that ",
  "1276": "of this ",
  "1277": "elop",
  "1278": "child",
  "1279": "going ",
  "1280": "o, ",
  "1281": "ship",
  "1282": "ienc",
  "1283": " in ",
  "1284": "black ",
  "1285": "gonn",
  "1286": "stre",
  "1287": "als ",
  "1288": "person",
  "1289": ". This is ",
  "1290": "bor",
  "1291": "hous",
  "1292": "cour",
  "1293": "ish ",
  "1294": "political ",
  "1295": "to the ",
  "1296": "aut",
  "1297": "ake ",
  "1298": "seem",
  "1299": "prom",
  "1300": "used ",
  "1301": "nor",
  "1302": "state ",
  "1303": "a p",
  "1304": "Trump ",
  "1305": "well",
  "1306": "arr",
  "1307": "This ",
  "1308": "\u2019t",
  "1309": "es the ",
  "1310": "eir ",
  "1311": "research",
  "1312": "unch",
  "1313": "into the ",
  "1314": "down ",
  "1315": "last ",
  "1316": "need to ",
  "1317": "people",
  "1318": "United ",
  "1319": "acros",
  "1320": "icul",
  "1321": "mod",
  "1322": "started ",
  "1323": "om ",
  "1324": " som",
  "1325": "ing and ",
  "1326": "we w",
  "1327": "ush",
  "1328": "both",
  "1329": "grap",
  "1330": "y of ",
  "1331": "ion of ",
  "1332": "ally\n",
  "1333": "pec",
  "1334": "first",
  "1335": "flu",
  "1336": " to be ",
  "1337": " that\u2019s ",
  "1338": "pt",
  "1339": "should ",
  "1340": "Ar",
  "1341": " te",
  "1342": "alread",
  "1343": "able",
  "1344": "act ",
  "1345": "sor",
  "1346": "det",
  "1347": "ed that ",
  "1348": "int ",
  "1349": "an\n",
  "1350": "s, and ",
  "1351": "hand",
  "1352": "light",
  "1353": "It ",
  "1354": "cre",
  "1355": "bo",
  "1356": "who",
  "1357": "prof",
  "1358": "son ",
  "1359": "view",
  "1360": " thing",
  "1361": "ural ",
  "1362": "found",
  "1363": "imm",
  "1364": "es are ",
  "1365": "ank",
  "1366": "government",
  "1367": "s,",
  "1368": "for m",
  "1369": "A ",
  "1370": "ave ",
  "1371": "ick ",
  "1372": "ing in ",
  "1373": "power",
  "1374": " be ",
  "1375": "few",
  "1376": "war",
  "1377": "beli",
  "1378": "public",
  "1379": "near",
  "1380": "dat",
  "1381": "before ",
  "1382": "didn't ",
  "1383": "mark",
  "1384": "Nor",
  "1385": "eder",
  "1386": "port ",
  "1387": "struct",
  "1388": "ustr",
  "1389": "kill",
  "1390": "and then ",
  "1391": "en\n",
  "1392": "'s the ",
  "1393": "contin",
  "1394": "ass ",
  "1395": "jor",
  "1396": "e is ",
  "1397": "illion ",
  "1398": "have a ",
  "1399": "'r",
  "1400": "cur",
  "1401": "find ",
  "1402": "getting ",
  "1403": "ett",
  "1404": "increas",
  "1405": "orld ",
  "1406": "Ob",
  "1407": "president ",
  "1408": "ying to ",
  "1409": "lef",
  "1410": ". On",
  "1411": "president",
  "1412": "people who ",
  "1413": " more ",
  "1414": "United St",
  "1415": "\nin ",
  "1416": "geth",
  "1417": "grow",
  "1418": "inform",
  "1419": " tri",
  "1420": "e them",
  "1421": "loc",
  "1422": "\na ",
  "1423": "land ",
  "1424": "almost ",
  "1425": "I was ",
  "1426": "e with ",
  "1427": "cap",
  "1428": "dep",
  "1429": "and they ",
  "1430": "</i> <i> ",
  "1431": "investig",
  "1432": "sinc",
  "1433": "of these ",
  "1434": "country ",
  "1435": "still",
  "1436": " but ",
  "1437": "don\u2019t ",
  "1438": "real ",
  "1439": "Is",
  "1440": "rul",
  "1441": "wr",
  "1442": "probably ",
  "1443": "e of the ",
  "1444": "over the ",
  "1445": "pat",
  "1446": "develop",
  "1447": "conc",
  "1448": "reason",
  "1449": "self",
  "1450": "between ",
  "1451": "ie ",
  "1452": "ept",
  "1453": "igr",
  "1454": "cha",
  "1455": "press",
  "1456": " se",
  "1457": "Mar",
  "1458": "viol",
  "1459": "ym",
  "1460": "ire ",
  "1461": "etim",
  "1462": "e,",
  "1463": "And",
  "1464": "interest",
  "1465": ". They",
  "1466": "year ",
  "1467": "5 ",
  "1468": "want to ",
  "1469": "ious ",
  "1470": "Obam",
  "1471": "pay",
  "1472": "ed and ",
  "1473": "\u2019s\n",
  "1474": "ys",
  "1475": "los",
  "1476": "anim",
  "1477": "great ",
  "1478": "a little ",
  "1479": "uni",
  "1480": "Pres",
  "1481": "often ",
  "1482": " the same ",
  "1483": "next ",
  "1484": "out of ",
  "1485": "makes ",
  "1486": "ities",
  "1487": " my ",
  "1488": "dur",
  "1489": "uro",
  "1490": "in 19",
  "1491": "hour",
  "1492": "ying ",
  "1493": "looking ",
  "1494": "gam",
  "1495": "ts ",
  "1496": "allow",
  "1497": " thous",
  "1498": "uck",
  "1499": "bigg",
  "1500": "for a ",
  "1501": "road",
  "1502": "beh",
  "1503": "cover",
  "1504": "ern ",
  "1505": "came ",
  "1506": "ism",
  "1507": "But ",
  "1508": " that they ",
  "1509": "ory ",
  "1510": "two ",
  "1511": "doesn't ",
  "1512": "en, ",
  "1513": "already ",
  "1514": "exampl",
  "1515": "I think",
  "1516": "graph",
  "1517": "effect",
  "1518": "which is ",
  "1519": "eb",
  "1520": "publ",
  "1521": "red ",
  "1522": "wheth",
  "1523": "Democrat",
  "1524": "in\n",
  "1525": "mean",
  "1526": "ce ",
  "1527": "has been ",
  "1528": "oci",
  "1529": "give ",
  "1530": "I\u2019",
  "1531": "country",
  "1532": "spac",
  "1533": "pi",
  "1534": "report",
  "1535": ". These ",
  "1536": "adv",
  "1537": "phot",
  "1538": "most",
  "1539": "os ",
  "1540": "question",
  "1541": ". R",
  "1542": "he's ",
  "1543": "feel ",
  "1544": "ugh",
  "1545": "div",
  "1546": "clos",
  "1547": "dist",
  "1548": "appe",
  "1549": " would ",
  "1550": "like the ",
  "1551": "level",
  "1552": "perc",
  "1553": "pan",
  "1554": "ork ",
  "1555": "cri",
  "1556": "pris",
  "1557": "milit",
  "1558": "uch ",
  "1559": "fun",
  "1560": "less",
  "1561": ". That's ",
  "1562": "es in ",
  "1563": " do",
  "1564": "ble",
  "1565": "by",
  "1566": "e,\n",
  "1567": "countri",
  "1568": ". - ",
  "1569": "early ",
  "1570": "away ",
  "1571": ", it ",
  "1572": "[M",
  "1573": "% ",
  "1574": " through ",
  "1575": "requ",
  "1576": "ch ",
  "1577": "sec",
  "1578": "50",
  "1579": "election",
  "1580": "imin",
  "1581": "app",
  "1582": ". But the ",
  "1583": "chec",
  "1584": "usin",
  "1585": "national ",
  "1586": "net",
  "1587": ",000 ",
  "1588": "film",
  "1589": "is\n",
  "1590": ".\n- ",
  "1591": "kid",
  "1592": " too ",
  "1593": "a big",
  "1594": "ade ",
  "1595": "protect",
  "1596": "New Y",
  "1597": " there are ",
  "1598": "So ",
  "1599": "he was ",
  "1600": "Yeah",
  "1601": "aid ",
  "1602": "On",
  "1603": "underst",
  "1604": "ve",
  "1605": "control",
  "1606": "serv",
  "1607": "fort",
  "1608": "imp",
  "1609": ".\u201d \u201c",
  "1610": "progr",
  "1611": "2 ",
  "1612": "it, ",
  "1613": ". It was ",
  "1614": "help ",
  "1615": "[Music",
  "1616": "e se",
  "1617": "need ",
  "1618": "Com",
  "1619": "while ",
  "1620": "ollar",
  "1621": "list",
  "1622": "I c",
  "1623": "su",
  "1624": "he w",
  "1625": "sub",
  "1626": "point ",
  "1627": "sign",
  "1628": "stit",
  "1629": "issu",
  "1630": "may",
  "1631": "look",
  "1632": "Cl",
  "1633": "l ",
  "1634": "more than ",
  "1635": "becom",
  "1636": "good",
  "1637": "does ",
  "1638": "rough",
  "1639": "different",
  "1640": "aren",
  "1641": "oot",
  "1642": "making ",
  "1643": "hal",
  "1644": "against ",
  "1645": "s,\n",
  "1646": "gonna ",
  "1647": "doing ",
  "1648": "childr",
  "1649": " thos",
  "1650": "amer",
  "1651": "man ",
  "1652": "olv",
  "1653": "ott",
  "1654": "I s",
  "1655": "became ",
  "1656": "a d",
  "1657": "s. And ",
  "1658": "spe",
  "1659": "power ",
  "1660": "IS",
  "1661": "ecause ",
  "1662": "fig",
  "1663": " too",
  "1664": "start ",
  "1665": "hop",
  "1666": "compan",
  "1667": "enough",
  "1668": "Euro",
  "1669": "e the s",
  "1670": "exc",
  "1671": "e we ",
  "1672": "off ",
  "1673": ". And the ",
  "1674": "live ",
  "1675": "complet",
  "1676": "ly\n",
  "1677": "continu",
  "1678": "pit",
  "1679": "ress ",
  "1680": "<i>",
  "1681": "You ",
  "1682": ". What ",
  "1683": "iel",
  "1684": "ploy",
  "1685": "present",
  "1686": "found ",
  "1687": "was the ",
  "1688": ". In the ",
  "1689": " so ",
  "1690": "no",
  "1691": "ered ",
  "1692": "fight",
  "1693": "s were ",
  "1694": "has",
  "1695": "ederal ",
  "1696": "ized ",
  "1697": "ated",
  "1698": ". You ",
  "1699": "ied ",
  "1700": "it is ",
  "1701": "ask",
  "1702": "lab",
  "1703": " trans",
  "1704": "ucc",
  "1705": "Cong",
  "1706": "around the ",
  "1707": "e. The ",
  "1708": "ember ",
  "1709": "ond",
  "1710": "tal",
  "1711": "roc",
  "1712": "leas",
  "1713": "change ",
  "1714": " coun",
  "1715": "agre",
  "1716": "aid",
  "1717": "part of ",
  "1718": "aver",
  "1719": "hund",
  "1720": "fund",
  "1721": "like, ",
  "1722": "mom",
  "1723": "ought ",
  "1724": "head",
  "1725": "and that ",
  "1726": "s in the ",
  "1727": "direct",
  "1728": "miss",
  "1729": "an, ",
  "1730": "Sou",
  "1731": "women ",
  "1732": "side ",
  "1733": "dro",
  "1734": "pay ",
  "1735": "ing to",
  "1736": "e? ",
  "1737": " mon",
  "1738": "mar",
  "1739": "far",
  "1740": "may ",
  "1741": "looks ",
  "1742": "even",
  "1743": "e. And ",
  "1744": "bord",
  "1745": "ely",
  "1746": "ins",
  "1747": "selv",
  "1748": "ers, ",
  "1749": "foll",
  "1750": "money ",
  "1751": "onal",
  "1752": "ative ",
  "1753": "ning ",
  "1754": "whole ",
  "1755": "\u2019s",
  "1756": "qual",
  "1757": ". He ",
  "1758": "divid",
  "1759": "ere\u2019s ",
  "1760": "place ",
  "1761": "would be ",
  "1762": "e's ",
  "1763": "how m",
  "1764": "ention",
  "1765": "erg",
  "1766": " de",
  "1767": "dem",
  "1768": "find",
  "1769": "energ",
  "1770": "char",
  "1771": "particul",
  "1772": "few ",
  "1773": "ed to",
  "1774": "white ",
  "1775": "fri",
  "1776": "ateg",
  "1777": "ird ",
  "1778": "record",
  "1779": "rot",
  "1780": " thing ",
  "1781": " test",
  "1782": "long ",
  "1783": "fut",
  "1784": "decad",
  "1785": "ity of ",
  "1786": " tax",
  "1787": "room",
  "1788": "clear",
  "1789": "hap",
  "1790": "using ",
  "1791": " there\u2019s ",
  "1792": "omb",
  "1793": " tw",
  "1794": "big ",
  "1795": "caus",
  "1796": "a and ",
  "1797": ". We",
  "1798": "best ",
  "1799": "keep ",
  "1800": "pur",
  "1801": "e, and ",
  "1802": "uge ",
  "1803": "of that ",
  "1804": "ry ",
  "1805": ". I'",
  "1806": "ek",
  "1807": "watch",
  "1808": "break",
  "1809": "Americans ",
  "1810": " tell",
  "1811": "is, ",
  "1812": "ct",
  "1813": "s of the ",
  "1814": "gen",
  "1815": "ther ",
  "1816": "ball",
  "1817": "\u00a0 ",
  "1818": "ay, ",
  "1819": "regul",
  "1820": "30",
  "1821": "organ",
  "1822": "ouldn't ",
  "1823": " took ",
  "1824": "\n ",
  "1825": "ians ",
  "1826": "idenc",
  "1827": "deb",
  "1828": "him ",
  "1829": "defin",
  "1830": "ors",
  "1831": "time ",
  "1832": "\nt",
  "1833": "\nis ",
  "1834": "used to ",
  "1835": " then",
  "1836": "President ",
  "1837": " techn",
  "1838": "step",
  "1839": "least ",
  "1840": "s like ",
  "1841": "um ",
  "1842": "become ",
  "1843": "gun",
  "1844": "We ",
  "1845": "open",
  "1846": "lo",
  "1847": "rais",
  "1848": "when you ",
  "1849": ". G",
  "1850": " typ",
  "1851": "ired ",
  "1852": "foc",
  "1853": "important ",
  "1854": "had to ",
  "1855": "water ",
  "1856": "gets ",
  "1857": "employ",
  "1858": "krain",
  "1859": "100",
  "1860": "program",
  "1861": "ox ",
  "1862": "wal",
  "1863": "well ",
  "1864": " three ",
  "1865": "way to ",
  "1866": "ank ",
  "1867": "under ",
  "1868": "ants ",
  "1869": " by ",
  "1870": "6 ",
  "1871": "ing this ",
  "1872": "ump",
  "1873": "'s\n",
  "1874": "event",
  "1875": "ground",
  "1876": "inste",
  "1877": "\nfor ",
  "1878": "istr",
  "1879": "abil",
  "1880": "for s",
  "1881": "Ukrain",
  "1882": "10",
  "1883": "video ",
  "1884": "ore",
  "1885": " thousand",
  "1886": "e were ",
  "1887": ". J",
  "1888": "jo",
  "1889": "follow",
  "1890": "ures",
  "1891": "bit",
  "1892": "school",
  "1893": ". That\u2019s ",
  "1894": "ily ",
  "1895": "ourc",
  "1896": "cle",
  "1897": "isn't ",
  "1898": "are the ",
  "1899": "ali",
  "1900": ". So, ",
  "1901": "states ",
  "1902": "ed on ",
  "1903": "per ",
  "1904": "enn",
  "1905": "rest",
  "1906": "audi",
  "1907": "y that ",
  "1908": "piec",
  "1909": "ser",
  "1910": "Al",
  "1911": "line ",
  "1912": "s of",
  "1913": "ge",
  "1914": "ich",
  "1915": "60",
  "1916": "said",
  "1917": "pric",
  "1918": "imat",
  "1919": "ink ",
  "1920": "norm",
  "1921": "\nthis ",
  "1922": "ord ",
  "1923": "post",
  "1924": "fron",
  "1925": "on, ",
  "1926": "she ",
  "1927": "ally, ",
  "1928": "America",
  "1929": "quick",
  "1930": "posit",
  "1931": "experienc",
  "1932": "ull",
  "1933": "ale ",
  "1934": "be s",
  "1935": "dra",
  "1936": "ng",
  "1937": "\nthey ",
  "1938": "ian",
  "1939": "pac",
  "1940": "fric",
  "1941": "s. The ",
  "1942": "4 ",
  "1943": "you have ",
  "1944": "we c",
  "1945": "party ",
  "1946": "life ",
  "1947": "onald ",
  "1948": "Brit",
  "1949": "andid",
  "1950": "poll",
  "1951": "mus",
  "1952": "def",
  "1953": "influ",
  "1954": "food ",
  "1955": "studi",
  "1956": " bet",
  "1957": "er than ",
  "1958": "Oh",
  "1959": "\ns",
  "1960": "ogn",
  "1961": "major",
  "1962": "pot",
  "1963": "activ",
  "1964": "ers and ",
  "1965": " today",
  "1966": "attack",
  "1967": "human ",
  "1968": "releas",
  "1969": "doc",
  "1970": "n't",
  "1971": "idea ",
  "1972": "known ",
  "1973": "top",
  "1974": "insur",
  "1975": "redi",
  "1976": "ak ",
  "1977": "alleng",
  "1978": " there was ",
  "1979": "like this ",
  "1980": "consid",
  "1981": "story ",
  "1982": "Ear",
  "1983": "exact",
  "1984": "ike ",
  "1985": "aim",
  "1986": "five ",
  "1987": "ip ",
  "1988": "without ",
  "1989": "ah",
  "1990": "iat",
  "1991": "great",
  "1992": "econd ",
  "1993": "deal",
  "1994": "ograph",
  "1995": "ers\n",
  "1996": "ays ",
  "1997": "little ",
  "1998": "name ",
  "1999": "e we",
  "2000": "set ",
  "2001": "number of ",
  "2002": "conn",
  "2003": "ink",
  "2004": "you know, ",
  "2005": "whit",
  "2006": "'ll ",
  "2007": "ile ",
  "2008": "amoun",
  "2009": "ently ",
  "2010": "eith",
  "2011": "ics ",
  "2012": "look at ",
  "2013": "educ",
  "2014": "farm",
  "2015": "Gre",
  "2016": "Russian ",
  "2017": "important",
  "2018": "-- ",
  "2019": "wit",
  "2020": "seen ",
  "2021": "along",
  "2022": "believ",
  "2023": "I'm",
  "2024": " trying to ",
  "2025": "ending ",
  "2026": "comes ",
  "2027": " do ",
  "2028": "actu",
  "2029": ",000",
  "2030": "challeng",
  "2031": "eopl",
  "2032": "80",
  "2033": "conv",
  "2034": "is to ",
  "2035": "we have ",
  "2036": "Republicans ",
  "2037": "fect ",
  "2038": ", but",
  "2039": "viron",
  "2040": "we can ",
  "2041": "kind",
  "2042": "Ger",
  "2043": "raz",
  "2044": "ously ",
  "2045": "appear",
  "2046": "years",
  "2047": "ed in the ",
  "2048": "\nthat",
  "2049": "exist",
  "2050": "percent ",
  "2051": "ocial ",
  "2052": "out the ",
  "2053": "neigh",
  "2054": "% of ",
  "2055": "Republican ",
  "2056": "music",
  "2057": ". As ",
  "2058": "ror",
  "2059": "ical",
  "2060": "vacc",
  "2061": "hol",
  "2062": "val",
  "2063": "Con",
  "2064": "guy",
  "2065": "1 ",
  "2066": "you\u2019re ",
  "2067": "iter",
  "2068": "he s",
  "2069": "what's ",
  "2070": "on a ",
  "2071": ".  ",
  "2072": "ed with ",
  "2073": "hold",
  "2074": "ward",
  "2075": "left ",
  "2076": "support",
  "2077": "ounc",
  "2078": "coll",
  "2079": "federal ",
  "2080": "70",
  "2081": ",\nand ",
  "2082": "North ",
  "2083": " was",
  "2084": "are\n",
  "2085": "ple ",
  "2086": "I don't ",
  "2087": "play ",
  "2088": "Indi",
  "2089": "e their ",
  "2090": "sort of ",
  "2091": "nearly ",
  "2092": "industr",
  "2093": "police ",
  "2094": "ful ",
  "2095": ". If you ",
  "2096": "it to ",
  "2097": " trad",
  "2098": "I've ",
  "2099": " million ",
  "2100": "urn ",
  "2101": "mem",
  "2102": "That",
  "2103": "n\u2019t",
  "2104": "imil",
  "2105": "ates",
  "2106": "young",
  "2107": "show ",
  "2108": "ugg",
  "2109": "part of the ",
  "2110": "light ",
  "2111": "understand ",
  "2112": "expect",
  "2113": "equ",
  "2114": "midd",
  "2115": "90",
  "2116": "dam",
  "2117": "glob",
  "2118": "ument",
  "2119": ", to ",
  "2120": "promis",
  "2121": "thing",
  "2122": "ouse",
  "2123": "ner",
  "2124": ", \n",
  "2125": "net ",
  "2126": " they were ",
  "2127": "star",
  "2128": "ision",
  "2129": ". There's ",
  "2130": " cent",
  "2131": "sy",
  "2132": "che",
  "2133": "ends ",
  "2134": "person ",
  "2135": "ures ",
  "2136": "sing",
  "2137": "fur",
  "2138": "can be ",
  "2139": "cert",
  "2140": "augh",
  "2141": "sit",
  "2142": "--",
  "2143": "hundred",
  "2144": "reduc",
  "2145": "better ",
  "2146": "3 ",
  "2147": "What ",
  "2148": "pict",
  "2149": "ept ",
  "2150": "jour",
  "2151": "have the ",
  "2152": "protest",
  "2153": "fore",
  "2154": "environ",
  "2155": "immigr",
  "2156": "Europe",
  "2157": "Clint",
  "2158": "</i> <i>",
  "2159": "busin",
  "2160": "recogn",
  "2161": "anger",
  "2162": "learn",
  "2163": "World ",
  "2164": "let ",
  "2165": "said ",
  "2166": "noth",
  "2167": " tell ",
  "2168": "whether ",
  "2169": "t the ",
  "2170": "ator",
  "2171": "in 201",
  "2172": "paign",
  "2173": "prim",
  "2174": "ben",
  "2175": " they\u2019re ",
  "2176": "or the ",
  "2177": "imate ",
  "2178": "ebr",
  "2179": "understand",
  "2180": "ate",
  "2181": "basically ",
  "2182": "ly, ",
  "2183": "tak",
  "2184": "ism ",
  "2185": "charact",
  "2186": "s. But ",
  "2187": "goes ",
  "2188": "public ",
  "2189": "Joh",
  "2190": ". If",
  "2191": "ets ",
  "2192": "Car",
  "2193": "ad of ",
  "2194": "men ",
  "2195": "i-",
  "2196": "oil",
  "2197": "Ir",
  "2198": "sound",
  "2199": "across the ",
  "2200": "build ",
  "2201": "e thing",
  "2202": "have\n",
  "2203": "lip",
  "2204": "ense ",
  "2205": "ization",
  "2206": "orig",
  "2207": "fav",
  "2208": "action",
  "2209": "meas",
  "2210": "leep",
  "2211": "neighbor",
  "2212": "ingt",
  "2213": "a w",
  "2214": " talk",
  "2215": "\nin the ",
  "2216": "ones ",
  "2217": "bar",
  "2218": "e there ",
  "2219": "everything ",
  "2220": "[Music] ",
  "2221": "means ",
  "2222": "rol",
  "2223": "I me",
  "2224": "self ",
  "2225": "ai",
  "2226": "extrem",
  "2227": "at least ",
  "2228": "nec",
  "2229": "ock ",
  "2230": "ers are ",
  "2231": "ds ",
  "2232": "It's ",
  "2233": "They ",
  "2234": "auth",
  "2235": "espec",
  "2236": "can't ",
  "2237": "provid",
  "2238": "appro",
  "2239": "den",
  "2240": " togeth",
  "2241": "push",
  "2242": "particular",
  "2243": "lot",
  "2244": "didn\u2019t ",
  "2245": "simpl",
  "2246": "represent",
  "2247": "again ",
  "2248": "having ",
  "2249": "for w",
  "2250": "e these ",
  "2251": "it's not ",
  "2252": "jud",
  "2253": "rain ",
  "2254": "rad",
  "2255": "life",
  "2256": "eve ",
  "2257": "Afric",
  "2258": "vol",
  "2259": "edg",
  "2260": "ipp",
  "2261": "les ",
  "2262": "alth",
  "2263": "strong",
  "2264": "leav",
  "2265": ". And that ",
  "2266": "phys",
  "2267": "ber",
  "2268": "omin",
  "2269": "military ",
  "2270": "decid",
  "2271": "sever",
  "2272": "would",
  "2273": "saf",
  "2274": "study ",
  "2275": "descri",
  "2276": " that, ",
  "2277": "nuc",
  "2278": "ember",
  "2279": "e\u2019s ",
  "2280": "Donald ",
  "2281": "connect",
  "2282": "Col",
  "2283": "fall",
  "2284": "fiel",
  "2285": "ground ",
  "2286": "you've ",
  "2287": "beaut",
  "2288": "alled ",
  "2289": "health ",
  "2290": "ovi",
  "2291": "process",
  "2292": "dri",
  "2293": "is not ",
  "2294": "it\n",
  "2295": "a's ",
  "2296": "Or",
  "2297": "went ",
  "2298": "ation of ",
  "2299": "very",
  "2300": "where the ",
  "2301": "looked ",
  "2302": "love ",
  "2303": "uel",
  "2304": ", a ",
  "2305": "bir",
  "2306": "7 ",
  "2307": "Mus",
  "2308": "fic",
  "2309": "\u2019s the ",
  "2310": "make s",
  "2311": "in that ",
  "2312": "far ",
  "2313": "bit ",
  "2314": "apon",
  "2315": "New York ",
  "2316": "'d ",
  "2317": "io",
  "2318": " ther",
  "2319": "dest",
  "2320": "news ",
  "2321": "of those ",
  "2322": "e. But ",
  "2323": "my",
  "2324": "up to ",
  "2325": "non",
  "2326": "lot ",
  "2327": "of them",
  "2328": "it was",
  "2329": "ity, ",
  "2330": "also",
  "2331": "both ",
  "2332": "priv",
  "2333": "eful",
  "2334": "or s",
  "2335": "money",
  "2336": "origin",
  "2337": "e so ",
  "2338": "ured ",
  "2339": "20 ",
  "2340": "map",
  "2341": "e. H",
  "2342": "result",
  "2343": "one of ",
  "2344": " thre",
  "2345": " were ",
  "2346": "project",
  "2347": "ed for ",
  "2348": "idea",
  "2349": "Af",
  "2350": "away",
  "2351": "cult",
  "2352": "That ",
  "2353": "En",
  "2354": "deep",
  "2355": "ing t",
  "2356": "ual",
  "2357": "coming ",
  "2358": "on\u2019t ",
  "2359": "accoun",
  "2360": "been",
  "2361": "ary",
  "2362": "move ",
  "2363": "all of ",
  "2364": "met",
  "2365": "million",
  "2366": "C ",
  "2367": "bol",
  "2368": "prev",
  "2369": "or m",
  "2370": "feat",
  "2371": "In ",
  "2372": "right now",
  "2373": "'ll",
  "2374": "les",
  "2375": "asked ",
  "2376": "claim",
  "2377": "Hous",
  "2378": "when the ",
  "2379": "high ",
  "2380": "dict",
  "2381": "ed up ",
  "2382": "individ",
  "2383": "ven ",
  "2384": "scient",
  "2385": "y is ",
  "2386": ", you ",
  "2387": "8 ",
  "2388": "air ",
  "2389": "vari",
  "2390": "people\n",
  "2391": ": \"",
  "2392": "you\n",
  "2393": "oon",
  "2394": "bro",
  "2395": "driv",
  "2396": "crimin",
  "2397": "pract",
  "2398": "ven",
  "2399": "ministr",
  "2400": "ribut",
  "2401": "likel",
  "2402": "I\u2019m ",
  "2403": "done ",
  "2404": "product",
  "2405": "you\u2019",
  "2406": "form ",
  "2407": "mag",
  "2408": " the sam",
  "2409": "rap",
  "2410": "oper",
  "2411": "appl",
  "2412": "compet",
  "2413": "since ",
  "2414": "open ",
  "2415": "anything ",
  "2416": "charg",
  "2417": "strateg",
  "2418": "until ",
  "2419": "incredi",
  "2420": "fast",
  "2421": "past ",
  "2422": "urb",
  "2423": "an't ",
  "2424": "fail",
  "2425": "Ph",
  "2426": "e coun",
  "2427": "relat",
  "2428": "built ",
  "2429": "companies ",
  "2430": "americ",
  "2431": "death",
  "2432": "ize ",
  "2433": "what the ",
  "2434": "sport",
  "2435": "ing of ",
  "2436": "inst",
  "2437": "e they",
  "2438": "see",
  "2439": "against",
  "2440": " term",
  "2441": " talk ",
  "2442": "drug",
  "2443": "ity to ",
  "2444": "on\n",
  "2445": ", and",
  "2446": " tru",
  "2447": "Le",
  "2448": " this\n",
  "2449": ". Af",
  "2450": "ref",
  "2451": "working ",
  "2452": "care ",
  "2453": "angu",
  "2454": "what happen",
  "2455": " with the ",
  "2456": "mun",
  "2457": "reach",
  "2458": "ing it ",
  "2459": "edic",
  "2460": "of their ",
  "2461": "sometim",
  "2462": "going to be ",
  "2463": "relation",
  "2464": "a very ",
  "2465": "\" \"",
  "2466": "lov",
  "2467": "gott",
  "2468": "ask ",
  "2469": "bel",
  "2470": "set",
  "2471": "?\n",
  "2472": "question ",
  "2473": "ru",
  "2474": "information",
  "2475": "succ",
  "2476": "tor",
  "2477": "entire ",
  "2478": "Sh",
  "2479": "rup",
  "2480": "biggest ",
  "2481": "legal ",
  "2482": "e, the ",
  "2483": "for\n",
  "2484": "econd",
  "2485": "emp",
  "2486": "ivil",
  "2487": "go to ",
  "2488": "ict ",
  "2489": "plant",
  "2490": "ering ",
  "2491": "after the ",
  "2492": " dec",
  "2493": "children ",
  "2494": "But",
  "2495": "ark ",
  "2496": "Bl",
  "2497": "America ",
  "2498": "how to ",
  "2499": "hy",
  "2500": "opport",
  "2501": "opportun",
  "2502": "ativ",
  "2503": "rid",
  "2504": "s. H",
  "2505": "viv",
  "2506": "mis",
  "2507": ".</i> ",
  "2508": ". The s",
  "2509": "key ",
  "2510": "agg",
  "2511": "read ",
  "2512": "create ",
  "2513": "cal",
  "2514": "Well",
  "2515": " mak",
  "2516": ". [",
  "2517": "head ",
  "2518": "like a ",
  "2519": "ething ",
  "2520": "paint",
  "2521": "urd",
  "2522": "city ",
  "2523": "be the ",
  "2524": "ified ",
  "2525": "where",
  "2526": "ociet",
  "2527": "bi",
  "2528": "pri",
  "2529": "profess",
  "2530": "ional ",
  "2531": "TV",
  "2532": ". With",
  "2533": "South ",
  "2534": ". I'm ",
  "2535": "amp",
  "2536": "class",
  "2537": "population",
  "2538": "s \n",
  "2539": "six",
  "2540": "ney ",
  "2541": "s for ",
  "2542": "sl",
  "2543": "ospit",
  "2544": "vo",
  "2545": "mall",
  "2546": "hor",
  "2547": "... and ",
  "2548": "ity\n",
  "2549": "exactly ",
  "2550": "s have ",
  "2551": "foot",
  "2552": "night",
  "2553": "e would ",
  "2554": "age",
  "2555": "vert",
  "2556": "necess",
  "2557": "could",
  "2558": "United States ",
  "2559": "popular",
  "2560": "your b",
  "2561": "danger",
  "2562": "judg",
  "2563": "spir",
  "2564": "ic s",
  "2565": "including ",
  "2566": "ild ",
  "2567": "arch",
  "2568": " some ",
  "2569": "Sen",
  "2570": "ort ",
  "2571": "er the ",
  "2572": "ed by the ",
  "2573": "ult ",
  "2574": " work",
  "2575": "full",
  "2576": "siz",
  "2577": "Jap",
  "2578": "people are ",
  "2579": "cut",
  "2580": "back to ",
  "2581": "ion and ",
  "2582": "\nof the ",
  "2583": "itiz",
  "2584": "involv",
  "2585": "outh",
  "2586": ". For ",
  "2587": "stri",
  "2588": "candid",
  "2589": " technolog",
  "2590": "color",
  "2591": ", this ",
  "2592": " threat",
  "2593": "sex",
  "2594": ". There are ",
  "2595": "hood",
  "2596": "health c",
  "2597": "vel ",
  "2598": "once ",
  "2599": "support ",
  "2600": "reason ",
  "2601": "15",
  "2602": "comput",
  "2603": "ed\nto ",
  "2604": "especially ",
  "2605": "en't ",
  "2606": "sty",
  "2607": "home ",
  "2608": "ed it ",
  "2609": "vote ",
  "2610": "hard to ",
  "2611": "stuff",
  "2612": "assive ",
  "2613": " time",
  "2614": "has to ",
  "2615": "maybe ",
  "2616": " centur",
  "2617": "mp",
  "2618": "\u2026 ",
  "2619": ".</i> <i> ",
  "2620": "key",
  "2621": "ody ",
  "2622": "process ",
  "2623": "guy ",
  "2624": "but the ",
  "2625": "friend",
  "2626": "40",
  "2627": "China ",
  "2628": "like this",
  "2629": "energy ",
  "2630": "s, the ",
  "2631": " try to ",
  "2632": "you want to ",
  "2633": "fear",
  "2634": "compar",
  "2635": "bill",
  "2636": "with a ",
  "2637": "administr",
  "2638": "sen",
  "2639": ". To ",
  "2640": "and t",
  "2641": "Re",
  "2642": "everyone ",
  "2643": "black",
  "2644": "ience ",
  "2645": "solut",
  "2646": "cond",
  "2647": "ium",
  "2648": "ively ",
  "2649": "problem ",
  "2650": "199",
  "2651": " dis",
  "2652": "number ",
  "2653": "better",
  "2654": "slow",
  "2655": "small",
  "2656": "figure ",
  "2657": "Muslim",
  "2658": "fully ",
  "2659": "Mon",
  "2660": "potent",
  "2661": "\u201d\n",
  "2662": "had a ",
  "2663": "each",
  "2664": ". St",
  "2665": "jor ",
  "2666": "face ",
  "2667": "benef",
  "2668": "bad ",
  "2669": " betwe",
  "2670": "risk ",
  "2671": "e should ",
  "2672": "langu",
  "2673": ", which",
  "2674": "cros",
  "2675": " min",
  "2676": "building ",
  "2677": "ean",
  "2678": " could ",
  "2679": "stitution",
  "2680": "exic",
  "2681": "e thing ",
  "2682": "curr",
  "2683": "bly ",
  "2684": " themselv",
  "2685": "fel",
  "2686": "NA",
  "2687": " dollar",
  "2688": " show",
  "2689": "re\n",
  "2690": "mess",
  "2691": "next",
  "2692": "orld",
  "2693": "one s",
  "2694": "camer",
  "2695": "doesn\u2019t ",
  "2696": "late ",
  "2697": "family ",
  "2698": "ettl",
  "2699": "pet",
  "2700": "hard ",
  "2701": "ashingt",
  "2702": ":\n",
  "2703": " through the ",
  "2704": " that was ",
  "2705": "Ira",
  "2706": "we've ",
  "2707": "al w",
  "2708": "cost",
  "2709": "countries ",
  "2710": "We",
  "2711": "stra",
  "2712": "mot",
  "2713": "At",
  "2714": "a cou",
  "2715": "heav",
  "2716": "outsid",
  "2717": "uring ",
  "2718": "likely to ",
  "2719": "market",
  "2720": "eople ",
  "2721": "Chri",
  "2722": "e, but ",
  "2723": "began ",
  "2724": " million",
  "2725": " cl",
  "2726": "Earth",
  "2727": "ens ",
  "2728": "king about ",
  "2729": "a big ",
  "2730": "on this ",
  "2731": "email",
  "2732": "wa",
  "2733": "igg",
  "2734": "ime ",
  "2735": "If ",
  "2736": "four ",
  "2737": "har",
  "2738": "ought",
  "2739": "completely ",
  "2740": "hon",
  "2741": "\nthe s",
  "2742": "ers of ",
  "2743": "ines ",
  "2744": "repe",
  "2745": "ing for ",
  "2746": "It\u2019s ",
  "2747": "one\n",
  "2748": "policy ",
  "2749": "ed up",
  "2750": "shar",
  "2751": "e could ",
  "2752": "wrong",
  "2753": "There ",
  "2754": "same ",
