{"0": "\n", "1": " ", "2": "!", "3": "\"", "4": "$", "5": "'", "6": "(", "7": ")", "8": ",", "9": "-", "10": ".", "11": "0", "12": "1", "13": "2", "14": "3", "15": "5", "16": "8", "17": "?", "18": "A", "19": "B", "20": "C", "21": "D", "22": "F", "23": "H", "24": "I", "25": "J", "26": "L", "27": "M", "28": "N", "29": "O", "30": "P", "31": "R", "32": "S", "33": "T", "34": "V", "35": "W", "36": "Y", "37": "[", "38": "]", "39": "a", "40": "b", "41": "c", "42": "d", "43": "e", "44": "f", "45": "g", "46": "h", "47": "i", "48": "j", "49": "k", "50": "l", "51": "m", "52": "n", "53": "o", "54": "p", "55": "q", "56": "r", "57": "s", "58": "t", "59": "u", "60": "v", "61": "w", "62": "x", "63": "y", "64": "z", "65": "e ", "66": ". ", "67": " t", "68": "in", "69": " a", "70": "ou", "71": "t ", "72": "- ", "73": "er", "74": " s", "75": " th", "76": ", ", "77": "al", "78": "en", "79": "s ", "80": "on", "81": "ing", "82": "you", "83": "an", "84": "d ", "85": "re", "86": "it", "87": "ow", "88": "y ", "89": ". - ", "90": "om", "91": "ea", "92": " - ", "93": "ca", "94": "or", "95": " the ", "96": "is", "97": "er ", "98": " to", "99": "at", "100": " m", "101": "ll", "102": "cam", "103": "of", "104": ". T", "105": " c", "106": "im", "107": "kn", "108": "ov", "109": "th", "110": "I ", "111": "ow ", "112": ". (", "113": " an", "114": "'s ", "115": "You", "116": "id", "117": "all", "118": "st", "119": ") - ", "120": "ith", "121": ". Th", "122": "ev", "123": " b", "124": "et", "125": "re ", "126": " se", "127": "ent ", "128": "'t ", "129": "with", "130": "ll ", "131": "k ", "132": "for", "133": "us", "134": "ed", "135": "gh", "136": "wa", "137": " scam", "138": "? - ", "139": "ke ", "140": "ear", "141": "your", "142": ". I", "143": "know ", "144": "you ", "145": "av", "146": " p", "147": "ment ", "148": "oc", "149": "e, ", "150": "ome ", "151": "go", "152": "is ", "153": "'s", "154": "es", "155": " and ", "156": "cou", "157": "coun", "158": " ac", "159": "if", "160": " in", "161": ", b", "162": "how", "163": "ch", "164": "on't ", "165": "ever ", "166": "one", "167": "over", "168": "ir", "169": " this", "170": "it ", "171": "ri", "172": " l", "173": "de", "174": "you'", "175": "een", "176": " accoun", "177": " account ", "178": "rom", "179": " sec", "180": " secu", "181": "mo", "182": "ime ", "183": "se", "184": "di", "185": "at ", "186": "your ", "187": "rec", "188": "ru", "189": " cr", "190": " crim", "191": " crimin", "192": " criminal", "193": "ab", "194": "I know ", "195": ". - I", "196": " al", "197": "e th", "198": "gu", "199": "guy", "200": "00", "201": "fo", "202": "ste", "203": "I'", "204": "how ", "205": "scam", "206": "we", "207": "ban", "208": "ret", "209": "ta", "210": "ran", "211": "'s a", "212": "si", "213": "el", "214": " the", "215": "king", "216": " on", "217": "ers", "218": "even", "219": "e. ", "220": "ut ", "221": "my ", "222": "pa", "223": "e an", "224": "e s", "225": "ve ", "226": "oth", "227": "my", "228": "ad ", "229": "ge", "230": "s, ", "231": "ike ", "232": "been", "233": "y s", "234": "aving", "235": "com", "236": "prom", "237": "promis", "238": "promised", "239": "nu", "240": "num", "241": "numb", "242": "ex", "243": " y", "244": " year", "245": "ake ", "246": "Pal", "247": "Paler", "248": "Palermo", "249": "ut", "250": " time ", "251": "Ben", "252": "Benj", "253": "Benji", "254": "ai", "255": "aid ", "256": " scams", "257": "\n- ", "258": " that ", "259": "ry", "260": "y b", "261": "ro", "262": "ch ", "263": "pi", "264": "rea", "265": " pa", "266": " pay", "267": " payment ", "268": "ally", "269": ". (fo", "270": ". (foo", "271": ". (foot", "272": ". (footste", "273": ". (footstep", "274": ". (footsteps ", "275": ". (footsteps kn", "276": ". (footsteps knoc", "277": ". (footsteps knock", "278": ". (footsteps knock) - ", "279": ", w", "280": "hy ", "281": "hy d", "282": "hy don't ", "283": "hy don't you", "284": "hy don't you c", "285": "hy don't you come ", "286": "hy don't you come with", "287": " show ", "288": " to ", "289": " to the ", "290": "'ll ", "291": "bank ", "292": "pl", "293": "form", "294": ". (L", "295": ". (Lo", "296": ". (Loret", "297": ". (Loretta", "298": ". (Loretta s", "299": "s)", "300": "s) ", "301": "se ", "302": "usi", "303": "usic", "304": "usic) - ", "305": "ip", "306": "ts", "307": ". This ", "308": "sion", "309": " and h", "310": "isn", "311": "isn't ", "312": "o m", "313": " their", "314": " ban", "315": " banking", "316": "it's ", "317": "erson", "318": "ate ", "319": "fa", "320": "was ", "321": "ins", "322": "red ", "323": "St", "324": "Steven", "325": "with a", "326": " scamm", "327": "of b", "328": "ring", "329": "ing m", "330": "own", "331": "it f", "332": "pas", "333": ". - You", "334": ". - You ", "335": "know", "336": "d h", "337": "Bet", "338": "Bets", "339": "Betsy", "340": "ly", "341": " an ", "342": ", but ", "343": "I've ", "344": "got", "345": "ing ", "346": "idea", "347": "idea ", "348": "ere ", "349": ". (b", "350": ". (both", "351": ". (both l", "352": ". (both la", "353": ". (both lau", "354": ". (both laugh", "355": ". (both laugh) - ", "356": "? - Y", "357": "? - Yea", "358": "? - Yeah", "359": "ck ", "360": "qu", "361": "quad ", "362": "quad de", "363": "quad deal", "364": "man"}