{
  "0": "\u0000",
  "1": "\u0001",
  "2": "\u0002",
  "3": "\u0003",
  "4": "\u0004",
  "5": "\u0005",
  "6": "\u0006",
  "7": "\u0007",
  "8": "\b",
  "9": "\t",
  "10": "\n",
  "11": "\u000b",
  "12": "\f",
  "13": "\r",
  "14": "\u000e",
  "15": "\u000f",
  "16": "\u0010",
  "17": "\u0011",
  "18": "\u0012",
  "19": "\u0013",
  "20": "\u0014",
  "21": "\u0015",
  "22": "\u0016",
  "23": "\u0017",
  "24": "\u0018",
  "25": "\u0019",
  "26": "\u001a",
  "27": "\u001b",
  "28": "\u001c",
  "29": "\u001d",
  "30": "\u001e",
  "31": "\u001f",
  "32": " ",
  "33": "!",
  "34": "\"",
  "35": "#",
  "36": "$",
  "37": "%",
  "38": "&",
  "39": "'",
  "40": "(",
  "41": ")",
  "42": "*",
  "43": "+",
  "44": ",",
  "45": "-",
  "46": ".",
  "47": "/",
  "48": "0",
  "49": "1",
  "50": "2",
  "51": "3",
  "52": "4",
  "53": "5",
  "54": "6",
  "55": "7",
  "56": "8",
  "57": "9",
  "58": ":",
  "59": ";",
  "60": "<",
  "61": "=",
  "62": ">",
  "63": "?",
  "64": "@",
  "65": "A",
  "66": "B",
  "67": "C",
  "68": "D",
  "69": "E",
  "70": "F",
  "71": "G",
  "72": "H",
  "73": "I",
  "74": "J",
  "75": "K",
  "76": "L",
  "77": "M",
  "78": "N",
  "79": "O",
  "80": "P",
  "81": "Q",
  "82": "R",
  "83": "S",
  "84": "T",
  "85": "U",
  "86": "V",
  "87": "W",
  "88": "X",
  "89": "Y",
  "90": "Z",
  "91": "[",
  "92": "\\",
  "93": "]",
  "94": "^",
  "95": "_",
  "96": "`",
  "97": "a",
  "98": "b",
  "99": "c",
  "100": "d",
  "101": "e",
  "102": "f",
  "103": "g",
  "104": "h",
  "105": "i",
  "106": "j",
  "107": "k",
  "108": "l",
  "109": "m",
  "110": "n",
  "111": "o",
  "112": "p",
  "113": "q",
  "114": "r",
  "115": "s",
  "116": "t",
  "117": "u",
  "118": "v",
  "119": "w",
  "120": "x",
  "121": "y",
  "122": "z",
  "123": "{",
  "124": "|",
  "125": "}",
  "126": "~",
  "127": "\u007f",
  "256": "e ",
  "257": " t",
  "258": "s ",
  "259": " th",
  "260": "in",
  "261": "t ",
  "262": "er",
  "263": "an",
  "264": "d ",
  "265": "on",
  "266": ". ",
  "267": "ou",
  "268": "en",
  "269": "y ",
  "270": "or",
  "271": " the ",
  "272": "o ",
  "273": "ar",
  "274": "th",
  "275": "al",
  "276": "at",
  "277": "ing",
  "278": "re",
  "279": ", ",
  "280": "of",
  "281": "a ",
  "282": "st",
  "283": "it",
  "284": "ic",
  "285": "es",
  "286": "at ",
  "287": "om",
  "288": "ing ",
  "289": "is ",
  "290": "and ",
  "291": " to ",
  "293": "ed ",
  "294": "of ",
  "295": "ion",
  "296": "ac",
  "297": "ow",
  "298": "wh",
  "299": "il",
  "300": "el",
  "301": "er ",
  "302": "ha",
  "303": "is",
  "304": "all",
  "305": "ed",
  "306": "es ",
  "307": "you",
  "308": "ec",
  "309": "in ",
  "310": "us",
  "311": "as",
  "312": "for",
  "313": "an ",
  "314": "e th",
  "315": "ig",
  "316": "Th",
  "317": " the",
  "318": "ol",
  "319": "pl",
  "320": " that ",
  "321": "ve ",
  "322": "\u2019",
  "323": "im",
  "324": "as ",
  "325": "en ",
  "326": "id",
  "327": "ch",
  "328": "ent",
  "329": "ro",
  "330": "am",
  "331": "et",
  "332": "ir",
  "333": "ver",
  "334": "it ",
  "335": ". Th",
  "336": " w",
  "337": "li",
  "338": "'s ",
  "339": "ab",
  "340": "ur",
  "341": "em",
  "342": "k ",
  "343": "and",
  "344": "os",
  "345": "al ",
  "346": "un",
  "347": "you ",
  "348": "ad",
  "349": ". I",
  "350": "ere ",
  "351": "ay",
  "352": "oo",
  "353": "ith",
  "354": "le",
  "355": ". A",
  "356": " s",
  "357": "to ",
  "358": "igh",
  "359": "ag",
  "360": " c",
  "361": "ut",
  "362": "ation",
  "363": " m",
  "364": "are ",
  "365": "pe",
  "366": "be",
  "367": "ak",
  "368": "ot",
  "369": "ut ",
  "370": "oun",
  "371": "if",
  "372": "ul",
  "373": "ot ",
  "374": "ne",
  "375": "res",
  "376": "fr",
  "377": "lik",
  "378": "ill",
  "379": "on ",
  "380": "ent ",
  "381": "e s",
  "382": "e w",
  "383": "oul",
  "384": "pro",
  "385": "have ",
  "386": "ly ",
  "387": " this ",
  "388": " to",
  "389": "com",
  "390": "ally ",
  "391": "ex",
  "392": "\u2019s ",
  "393": "\nth",
  "394": "of the ",
  "395": "up",
  "396": "ear",
  "397": "um",
  "398": "for ",
  "399": " that",
  "400": "out ",
  "401": "bl",
  "402": ". An",
  "403": "now",
  "404": "in the ",
  "405": "op",
  "406": "con",
  "407": "ri",
  "408": " d",
  "409": "se",
  "410": "ap",
  "411": "sh",
  "412": "opl",
  "413": "our",
  "414": " they ",
  "415": "e\n",
  "416": ". B",
  "417": " b",
  "418": "with",
  "419": "ould ",
  "420": "ev",
  "421": "from",
  "422": "peopl",
  "423": "n ",
  "424": "act",
  "425": "art",
  "426": "int",
  "427": "est",
  "428": "h ",
  "429": "oc",
  "430": "go",
  "431": "ep",
  "432": "was ",
  "433": "ay ",
  "434": "or ",
  "435": "ant",
  "436": "e the ",
  "437": "ect",
  "438": "be ",
  "439": "di",
  "440": "ra",
  "441": "one ",
  "442": "e, ",
  "443": ". S",
  "444": "wor",
  "445": "ers ",
  "446": "s, ",
  "447": "'t ",
  "448": "oth",
  "449": "out",
  "450": "..",
  "451": "mor",
  "452": "ust ",
  "453": "qu",
  "454": "e c",
  "455": "ist",
  "456": "uc",
  "457": "so ",
  "458": "per",
  "459": "not ",
  "460": "re ",
  "461": "ere",
  "462": "ion ",
  "463": ". W",
  "464": "s\n",
  "465": "know",
  "466": "gr",
  "467": "ong",
  "468": "ov",
  "469": "ell",
  "470": "like ",
  "471": "oug",
  "472": "we",
  "473": "le ",
  "474": ". And ",
  "475": "just ",
  "476": "tr",
  "477": ",\n",
  "478": "? ",
  "479": "enc",
  "480": "do",
  "481": "et ",
  "482": "m ",
  "483": "ey ",
  "484": "iv",
  "485": "\u201c",
  "486": "aus",
  "487": "som",
  "488": ". The ",
  "489": "ight ",
  "490": "bec",
  "491": "ed to ",
  "492": "a l",
  "493": "we ",
  "494": "\u201d",
  "495": " their",
  "496": "how",
  "497": "I ",
  "498": "people ",
  "499": "ate ",
  "500": "what ",
  "501": "sp",
  "502": "ese ",
  "503": "about ",
  "504": "00",
  "505": "cl",
  "506": "ort",
  "507": "mak",
  "508": " and ",
  "509": "od",
  "510": "end",
  "511": " tr",
  "512": "si",
  "513": "but ",
  "514": "ost ",
  "515": "\" ",
  "516": "he",
  "517": "pr",
  "518": "ang",
  "519": "very ",
  "520": "ight",
  "521": "year",
  "522": ": ",
  "523": "s of ",
  "524": "from ",
  "525": "ess",
  "526": "loo",
  "527": "ies ",
  "528": "has ",
  "529": "fe",
  "530": "y\n",
  "531": "e of ",
  "532": "ing to ",
  "533": "all ",
  "534": "'re ",
  "535": "eth",
  "536": "str",
  "537": "anc",
  "538": "w ",
  "539": "who ",
  "540": "ain",
  "541": "ough",
  "542": "ic ",
  "543": "\u201d ",
  "544": "rec",
  "545": "it's ",
  "546": ". But ",
  "547": "your",
  "548": "de",
  "549": "were ",
  "550": "with ",
  "551": "ity ",
  "552": ", the ",
  "553": "more ",
  "554": "ack",
  "555": "s and ",
  "556": "mer",
  "557": "can ",
  "558": "e. ",
  "559": "ud",
  "560": "s. ",
  "561": "und",
  "562": "pol",
  "563": " thin",
  "564": "ter",
  "565": "19",
  "566": "any ",
  "567": "pres",
  "568": "iz",
  "569": "by ",
  "570": "way",
  "571": "ob",
  "572": "y, ",
  "573": "over",
  "574": "whic",
  "575": " of ",
  "576": "af",
  "577": "s to ",
  "578": "a s",
  "579": "ame ",
  "580": "other ",
  "581": "20",
  "582": "ound",
  "583": "ive ",
  "584": "est ",
  "585": "par",
  "586": " the s",
  "587": "really ",
  "588": "had ",
  "589": "ind",
  "590": "when ",
  "591": "ose ",
  "592": "\nthe ",
  "593": "becaus",
  "594": "\u2019t ",
  "595": "e that ",
  "596": "ug",
  "597": "inc",
  "598": "av",
  "599": "fer",
  "600": "i>",
  "601": "ous",
  "602": "fl",
  "603": "pp",
  "604": ".\" ",
  "605": "ill ",
  "606": "port",
  "607": "most ",
  "608": "meric",
  "609": "\u00a0",
  "610": " tim",
  "611": "s the ",
  "612": "fir",
  "613": "f ",
  "614": "get",
  "615": "ar ",
  "616": "been ",
  "617": " these ",
  "618": "ing\n",
  "619": " their ",
  "620": "Americ",
  "621": "ind ",
  "622": "ast",
  "623": "ation ",
  "624": "me",
  "625": "own",
  "626": "get ",
  "627": "do ",
  "628": "n't ",
  "629": "ing the ",
  "630": "ey",
  "631": "his ",
  "632": "uch",
  "633": "if ",
  "634": "ies",
  "635": "a b",
  "636": "ack ",
  "637": "don",
  "638": "on the ",
  "639": "coun",
  "640": "pre",
  "641": ". And",
  "642": "ard",
  "643": "ans ",
  "644": "p ",
  "645": "ment",
  "646": "pos",
  "647": "th ",
  "648": "ide",
  "649": "You",
  "650": "- ",
  "651": "\u2014",
  "652": "he ",
  "653": "a m",
  "654": "ign",
  "655": "ter ",
  "656": ". It",
  "657": "king ",
  "658": ", and ",
  "659": "... ",
  "660": "ass",
  "661": " there ",
  "662": "po",
  "663": "ust",
  "664": ". Wh",
  "665": "part",
  "666": "ef",
  "667": "ly",
  "668": "to",
  "669": "ph",
  "670": "st ",
  "671": "our ",
  "672": " to the ",
  "673": ".\u201d ",
  "674": "ad ",
  "675": "ord",
  "676": "ubl",
  "677": "hav",
  "678": "aw",
  "679": ". So ",
  "680": " was ",
  "681": "ually ",
  "682": "i> ",
  "683": "ed the ",
  "684": "s that ",
  "685": ".\n",
  "686": "e to ",
  "687": " with",
  "688": "at the ",
  "689": "a c",
  "690": "inter",
  "691": "my ",
  "692": "oll",
  "693": "ed\n",
  "694": " they",
  "695": ". It ",
  "696": "sc",
  "697": "would ",
  "698": "id ",
  "699": "us ",
  "700": "ever",
  "701": "its ",
  "702": "ely ",
  "703": "ure",
  "704": ". This ",
  "705": "about",
  "706": "reat",
  "707": "ast ",
  "708": "og",
  "709": "ound ",
  "710": " the\n",
  "711": "a lot ",
  "712": "ment ",
  "713": "where ",
  "714": "e and ",
  "715": "off",
  "716": "also ",
  "717": " them",
  "718": "itt",
  "719": "br",
  "720": "and the ",
  "721": "ess ",
  "722": " there",
  "723": "able ",
  "724": " tak",
  "725": "chang",
  "726": "t of ",
  "727": "bu",
  "728": "ens",
  "729": "ood ",
  "730": "up ",
  "731": "your ",
  "732": "dis",
  "733": "but",
  "734": "Tr",
  "735": "ans",
  "736": "ach",
  "737": "happ",
  "738": "ant ",
  "739": "dif",
  "740": "Ch",
  "741": "vi",
  "742": "ical ",
  "743": "no ",
  "744": ". H",
  "745": "ial ",
  "746": "ks ",
  "747": "ll",
  "748": "know ",
  "749": "I'",
  "750": "rem",
  "751": "hel",
  "752": "start",
  "753": "An",
  "754": "duc",
  "755": "form",
  "756": "ult",
  "757": "ure ",
  "758": "mon",
  "759": "ity",
  "760": "St",
  "761": "The ",
  "762": "ild",
  "763": "even ",
  "764": "was",
  "765": "not",
  "766": "into ",
  "767": "ict",
  "768": "lin",
  "769": "which ",
  "770": "plac",
  "771": "ip",
  "772": "what",
  "773": "US",
  "774": "es, ",
  "775": ". O",
  "776": "any",
  "777": "gu",
  "778": "gover",
  "779": "ome ",
  "780": "att",
  "781": "inv",
  "782": "for the ",
  "783": "govern",
  "784": "sid",
  "785": "Trum",
  "786": "ath",
  "787": "rat",
  "788": "differ",
  "789": "call",
  "790": " think ",
  "791": "age ",
  "792": "actually ",
  "793": "high",
  "794": "ous ",
  "795": "dec",
  "796": "stat",
  "797": "ings ",
  "798": ". But",
  "799": "much",
  "800": "ail",
  "801": "so",
  "802": "acc",
  "803": "own ",
  "804": "y the ",
  "805": "new",
  "806": "ions ",
  "807": "des",
  "808": "ublic",
  "809": "ers",
  "810": "ould",
  "811": "iss",
  "812": "ful",
  "813": "reas",
  "814": "ick",
  "815": "some ",
  "816": "el ",
  "817": "ow ",
  "818": "cont",
  "819": "ub",
  "820": "stor",
  "821": "going to ",
  "822": "work",
  "823": "econ",
  "824": "only ",
  "825": "over ",
  "826": "ary ",
  "827": "worl",
  "828": "0 ",
  "829": "ish",
  "830": "cr",
  "831": ". They ",
  "832": "vot",
  "833": "look ",
  "834": " this",
  "835": "ite ",
  "836": "comp",
  "837": "first ",
  "838": "yst",
  "839": "tim",
  "840": "right ",
  "841": "bet",
  "842": "comm",
  "843": " thr",
  "844": "every",
  "845": "ice ",
  "846": "eas",
  "847": "elect",
  "848": "kind ",
  "849": "wo ",
  "850": "\nthat ",
  "851": "\nto ",
  "852": "ated ",
  "853": "under",
  "854": " that's ",
  "855": "happen",
  "856": "could ",
  "857": " those ",
  "858": "because ",
  "859": " then ",
  "860": "ost",
  "861": "ident",
  "862": "air",
  "863": "arg",
  "864": "ain ",
  "865": "mad",
  "866": "fin",
  "867": "polit",
  "868": ". In ",
  "869": "201",
  "870": "right",
  "871": "did",
  "872": "it\u2019s ",
  "873": "ting ",
  "874": "n\u2019t ",
  "875": "make ",
  "876": "how ",
  "877": "big",
  "878": "reg",
  "879": "ire",
  "880": "mov",
  "881": "bas",
  "882": "sur",
  "883": "ant to ",
  "884": "ener",
  "885": "e was ",
  "886": "</",
  "887": "sel",
  "888": "ood",
  "889": "someth",
  "890": "min",
  "891": "leg",
  "892": "pow",
  "893": "ong ",
  "894": "vers",
  "895": "ke",
  "896": "Wh",
  "897": "end ",
  "898": "ence ",
  "899": "gl",
  "900": "a t",
  "901": " them ",
  "902": "go ",
  "903": "urn",
  "904": "ell ",
  "905": "fac",
  "906": "s are ",
  "907": "emb",
  "908": "ystem",
  "909": " think",
  "910": "cho",
  "911": "a h",
  "912": "eng",
  "913": "</i> ",
  "914": "ea",
  "915": "say",
  "916": "is the ",
  "917": "countr",
  "918": "Un",
  "919": "umb",
  "920": "sup",
  "921": "\u2014 ",
  "922": "back",
  "923": "atch",
  "924": "had",
  "925": "\u2019re ",
  "926": "\nand ",
  "927": "read",
  "928": "ew",
  "929": "it was ",
  "930": "day",
  "931": "him",
  "932": "car",
  "933": "have to ",
  "934": "ann",
  "935": "kind of ",
  "936": "which",
  "937": "ed in ",
  "938": "play",
  "939": "gre",
  "940": "befor",
  "941": " than ",
  "942": "'ve ",
  "943": "ough ",
  "944": "ty ",
  "945": "e this ",
  "946": "lear",
  "947": "lat",
  "948": "rain",
  "949": "many ",
  "950": ". M",
  "951": "old ",
  "952": "ark",
  "953": "a lot of ",
  "954": "blem",
  "955": ". It's ",
  "956": "erv",
  "957": "don't ",
  "958": "s in ",
  "959": "from the ",
  "960": "see ",
  "961": "old",
  "962": "here ",
  "963": "every ",
  "964": "arm",
  "965": "ook ",
  "966": "ition",
  "967": "problem",
  "968": "y to ",
  "969": ". So",
  "970": "again",
  "971": "er, ",
  "972": "is a ",
  "973": "\nof ",
  "974": "just",
  "975": "tion",
  "976": "ox",
  "977": "new ",
  "978": "] ",
  "979": "tri",
  "980": ". You",
  "981": "being ",
  "982": "prot",
  "983": "e with",
  "984": "does",
  "985": "ically ",
  "986": "pop",
  "987": "pa",
  "988": "into",
  "989": "la",
  "990": "son",
  "991": "hear",
  "992": "I w",
  "993": "liv",
  "994": "you w",
  "995": "ked ",
  "996": "ussi",
  "997": "fact",
  "998": "ros",
  "999": "way "
}